package Homework.day3.Pretask;
//- класс VariableAssignment, объявите целочисленную переменную и присвойте ей значение.
// Выведите значение на экран;

public class VariableAssignment {
    public static void main(String[] args) {

        int cat;
        cat = 17;

        System.out.println(cat);
    }
}
